
/* Class = "IBUITextField"; placeholder = "eg. Business loan"; ObjectID = "4"; */
"4.placeholder" = "Por ej., crédito empresarial";

/* Class = "IBUITextField"; placeholder = "Amount Received"; ObjectID = "10"; */
"10.placeholder" = "Cantidad recibida";

/* Class = "IBUITextField"; placeholder = "eg. Jun 2012"; ObjectID = "30"; */
"30.placeholder" = "Por ej., junio de 2012";

/* Class = "IBUITextField"; placeholder = "# mo."; ObjectID = "31"; */
"31.placeholder" = "Nº mes";

/* Class = "IBUITextField"; placeholder = "eg. 4.25%"; ObjectID = "32"; */
"32.placeholder" = "Por ej., 4,25%";

/* Class = "IBUITextField"; placeholder = "P+I"; ObjectID = "33"; */
"33.placeholder" = "P+I";

/* Class = "IBUITextField"; placeholder = "Monthly"; ObjectID = "34"; */
"34.placeholder" = "Mensual";

/* Class = "IBUILabel"; text = "Name of loan"; ObjectID = "41"; */
"41.text" = "Nombre del préstamo";

/* Class = "IBUILabel"; text = "Date Rcvd"; ObjectID = "42"; */
"42.text" = "Fecha de recepción";

/* Class = "IBUILabel"; text = "Amount"; ObjectID = "43"; */
"43.text" = "Cantidad";

/* Class = "IBUILabel"; text = "Term"; ObjectID = "44"; */
"44.text" = "Plazo";

/* Class = "IBUILabel"; text = "Rate"; ObjectID = "45"; */
"45.text" = "Tasa";

/* Class = "IBUILabel"; text = "Type"; ObjectID = "46"; */
"46.text" = "Tipo";

/* Class = "IBUILabel"; text = "Schedule"; ObjectID = "47"; */
"47.text" = "Programación";


